{
    "siteTitle": "GERECHTIGKEIT 2040",
    "menu": {
        "start": "start",
        "tale": "Fabel",
        "dict": "WÖRTERBUCH",
        "neutrality": "NEUTRALITÄT",
        "law": "Rechtsstaatlichkeit",
        "transformation": "TRANSFORMATION",
        "energetics": "ENERGIEWIRTSCHAFT",
        "education": "SCHULLAUFBAHN",
        "dreams": "Träume",
        "contact": "kontakt"
    },
    "start": {
        "subtitle": "ES WIRD KEINE GERECHTIGKEIT GEBEN, BIS WIR ENDLICH HANDELN",
        "annotation":
            "Eine Geschichte darüber wie Polen in 20 Jahren aussehen sollte"
    },
    "tale":{
        "title": "HINTER DEN GEPFLANZTEN WÄLDERN UND DEN SAUBEREN FLÜSSEN",
        "content":[
            "<p>Es ist 2040, Polen hat an der Passung der Gesamtwirtschaft an den Klimawandel gearbeitet. <span class=\"slogan\">Niemand wurde während der Transformation vergessen</span>, dank der wir die Klimaneutralität erreicht haben. Alle wirtschaftlichen Wandlungen wurden gerecht durchgesetzt. Menschen die in klimaschädlichen Sektoren der Volkswirtschaft gearbeitet haben bekamen Hilfe um neue Arbeitsplätze zu finden. Die Regierung hat sie unterstützt und hat denen Jobs versichert, zum Beispiel die, die früher in der Energieproduktion gearbeitet haben sind in die erneuerbare Energie Branche eingestiegen. Dank dessen <span class=\"slogan\">funktioniert Polen in 2040 ohne Kohle</span> und seine Staatsbürger sind stolz darüber dass die <span class=\"slogan\">grüne Energie sie antreibt</span>. </p>",
            "<p>Neue Lösungen und Technologien werden regelmäßig, <span class=\"slogan\">er Wissenschaft folgend</span>, eingeleitet. Das ganze Volk vertraut der Regierung und weißt, dass die Wendung unbeständig ist, deshalb sie nichts auszusetzen haben. Jede Veränderung wurde in den einschlägigen gesetzlichen Vorschriften erfasst, um die Menschen und natürliche Ressourcen zu schützen. Die Regierung hat sich in 2021 dafür entschieden den Klimawandel Problem ernst zu nehmen sowie die polnische Wohner in diesem Bereich zu bilden. Unser Klima wird schon in den frühesten Jahren der Kinder, in der Schule, angesprochen. Für Schüler aber auch anderen Menschen die mit dem Klimawandel nicht gut auskommen oder sich deswegen unsicher fühlen wird psychologische Hilfe zur Verfügung gestellt. </p>",
            "<p>Die Meinung der Wissenschaftler die sich mit Klimawandel beschäftigen und auskennen wird respektiert und auch sie treffen die wichtigsten Entscheidungen. Bei den etwas weniger wesentlichen Angelegenheiten haben auch die Bürger Polens Mitbestimmungsrecht. Die Regierung erkennt beide an und leitet die dementsprechenden Reformen ein. Sie <span class=\"slogan\">leben in einer grünen Zeit</span> und auch wenn das Klima noch nicht komplett in Ordnung gebracht wurde, steht es für alle als größte Priorität. Es ist nicht mehr ein Streitpunkt, der uns Menschen auseinander bringt sondern, es hält Menschen zusammen, denen eine bessere Zukunft wichtig ist. Sie wissen dass man nur gemeinsam etwas verändern kann, den Klimawandel soweit es geht zu verhindern.</p>",
            "<h2>UND ALLE LEBTEN WEITERHIN GRÜN, FRIEDLICH ABER VOR ALLEM GERECHT.</h2>"
        ]
    },
    "dict":{
        "title": "DAS WÖRTERBUCH MIT WICHTIGEN TERMINEN"
    },
    "neutrality":{
        "title": "KLIMANEUTRALITÄT",
        "content": [
           "<p>Ein Ziel, dessen erreichen nötig ist um die Klimakatastrophe zu verhindern. Klimaneutralität ist wenn die ganze Emission der Treibhausgase [1] meistens wegen menschlichen Handlungen aus alle Sektoren der Gesamtwirtschaft (nicht nur die Energiewirtschaft auch die Industrie, der Transport, der Baubereich etc.) zum Minimum reduziert wird [2] und die andere Emissionen von CO 2 balanzieren bleiben, mit Mittel um den Klima zu schützen [3] - wie zB. neue Klimafreundliche Technologien.</p>",
           "<p>2020 wurde dieser Ziel immer weiter hinausgeschoben und Polen bekam die Bezeichnung als am \"wenigsten Klima informierte Staat der EU\". [4] Die Mehrheit der polnischen Politiker hat die Haltung der Wissenschaft ignoriert [5] und die Klima Themen wurden in den Hintergrund gedrängt.</p>",
           "<p><b>Zur Überraschung der politischen Beobachter wurde der Klimawandel als politisches Thema wieder angegriffen.</b></p>",
           "<p class=\"p-2040\">Wir sind an unseren besten Weg Klimaneutralität zu erreichen. Wir wissen dass nicht nur null Emissionen wesenhaft sind, sondern auch das Verschwinden von den früher emittierten CO 2 . Unsere Handlungen werden von der Sorgfalt um auf brauchbare natürliche Ressourcen diktiert. Wir haben angefangen mehr Bäume zu pflanzen, weil sie nicht nur Kohlenstoffdioxid absorbieren aber auch Feuchtgebiete schützen. Wir machen schon kleine Fortschritte um den Klimawandel zu verhindern und können hoffentlich bald auf uns stolz sein.</p>"
        ]
    },
    "law":{
        "title": "Die Rechtsstaatlichkeit",
        "content": [
            "<p>Das ist ausmachen angemessene Rechte und einhalten die Gesetze. [1] Die Rechtsstaatlichkeit schützt nicht nur der Bürger sondern auch die natürlichen Ressourcen.</p>",
            "<p>2020, aber auch in frühere Jahre viele Polen fühlt sich unsicher in ihrem Land. Das Gesetz wurde nicht genug respektiert. Die Jugend musste protestieren um ihre Meinung zu äußern und für sie kämpfen. Menschen hat gelegen an die Gleichheit und Verständnis. Die natürlichen Ressourcen waren ebenso nicht unter richtige schütze. [2] Zigtausende Bäume [3] [4] waren gefällt und hunderter Ökosysteme waren zerstört zwecks Realisierung ungenaue Investitionen. Mancher wir konnten nicht bergen.</p>",
            "<p><b>Aber unsere Stimmen wurden endlich erhört.</b></p>",
            "<p class=\"p-2040\">Mittels bestimmten und einhalten Gesetze, Handlungen nehmen durch zB. Gerechtig Transformation vor können geben Menschen angemessende Hilfe. Die Wirkungen und die Wandlungen in die Wirtschaft beeinflussen den Burger nicht mehr. Die Amtshilfe ist versorgen, also alle Versehen sind in Gericht austragen. Das versichert das Sicherheitsgefühl den Burger. Der Schutz der natürlichen Ressourcen zulässt efektivische Aktionen zwicks reduzieren die Folgen die Klimakatastrophe. Natürlichen Ressourcen sind kontrolliert und Handlungen bezogen auf sie sind unter Beachtung die Wissenschaft. In Polen jeder kann seine Platz finden. Alle soziale Gruppe sind gleichbehandlen. Man kann die Amtshilfe bekommen, wenn man braucht das. Endlich wir sind ein Staat, wo menschen fühlen sich gut und sicher. Niemand war während der Transformation in Sektoren der Wirtschaft, die Gerichtsbarkeit oder die Energiewirtschaft vergessen.</p>"
        ]
    },
    "transformation":{
        "title": "DIE TRANSFORMATION",
        "content": [
            "<p>Ein Prozess die Wandlung der hohen emittierte Wirtschaft in die null Emission Wirtschaft. Der Prozess besteht in der Abzug von schädliche für Klima und Menschen Technologie [1] [2] und soll mit erfassen der Gesetze und Bedürfnisse alle die, die Folgen sich auswirken ablaufen. [3] Besonders wichtig ist denken nach die Zukunft die Menschen dessen Arbeiten in Energiesektor, Agrarsektor, Industriesektor und der Verkehr.</p>",
            "<p>Leute Beschäftigte in die Sektoren des können nicht länger laufen (hinsichtlich der Klimakrise), dürfen nicht ausgelassen werden bei die Gefährlichkeit den Arbeit und die Geduldquelle lsen. Die Verantwortung der Staat spielt eine wichtige Rolle, weil der Staat um Arbeitsplätze entsprechende zu des Arbeiters Qualifikationen und Motivation sorgen soll.</p>",
            "<p>In Dezember 2020 an Euro-Gipfel Polen hat das Budget für u.a . die Ausführung der Transformation hat das Veto nicht einzulegen. In Polen Politiker haben leider nicht ernstlich über das gesprochen. Sie möchten nicht die Bergwerke abschließen. Es hat nicht ankündigt, dass die Arbeiter in den Bergbau, die Agrikultur, die Industrie und den Verkehr irgendwann Hilfe bei umschulen zu Sektoren der Wirtschaft weniger gesetzt aus die Folgen der Klimakrise.</p>",
            "<p><b>Endliche die Richtung der Politik hat geändert und rechte Handlungen waren vorgenommen.</b></p>",
            "<p class=\"p-2040\">Jetzt die Umschulung Problem nicht mehr existiert. Alle Arbeiter Sektoren gesetzt aus die Folge der Klimakatastrophe haben rechte Hilfe bekommen. Die Regierung hat ein funktionstüchtig System versichern die Einstellung herausgearbeitet. Wenn instabil Situation benötigt Umschulung Leute wissen was sollen sie tun. Die Hilfe ist rechtlich geregelt und gesorgt mit dem Vorsprung.</p>"
        ]
    },
    "energetics":{
        "title": "DIE ENERGIEWIRTSCHAFT",
        "content":[
            "<p>das ist menschliche Handlungen der umformt vorkommen Energie in Natur in diese Formen (zB. die elektrische Energie, die Wärmeenergie) welche die Menschheit kann zu ihre Ziele benutzen.</p>",
            "<p>In 2020 Polnische Energiewirtschaft basierte auf der Ursprung des haben das Klima zerstört. Mehr als 80% [1] den elektrische Strom war generiert mit zerstörerisch f fossilen Energieträger wie Kohle, das Erdgas und das Petroleum. Sogar Produktion den Wasserstoff war durchgeführt mit das Erdgas [2] - diese Weise hat die Treibhausgase in die Stimmung emittiert. Erste elektrische Busse haben sich erscheint, aber das hat die Situation nicht verändern, weil der Strom den sie beschickt hat gestammt aus hohen Emission Ursprunge.</p>",
            "<p><b>Abe dann unser Regierung hat die Wissenschaft beherzigt und alles hat radikal Weg verwandelt.</b></p>",
            "<p class=\"p-2040\">Jetzt unsere Energiewirtschaft emittiert keine Treibhausgase. Kohle und das Erdgas sind die vergangene Zeit ins Kraftwerk. Es hat nicht gelungen Emission von Methan und Kohlendioxid aus manche Prozesse geschaltet, aber das nicht macht ein Problem aus, dank zu greifen die Belastung auf die Stimmung. [3] Die Natur hat sich freundlich zu neuen Technologien erweisen - aufbauende Feuchtgebiete und Moore einlagern Kohle. [4] Mikroorganismen deren naturnahe produzieren Hydrogen [5] wurden bei unserem Biotechnologen weiterentwickelt. Heute niemand denkt über wenden diese Erdgase an.</p>",
            "<p><b>Der Staat und der Privatsektor in richtige Zeit, entsprechende Entscheidungen gefällt und haben uns sichern Zukunft versichern.</b></p>"
        ]
    },
    "education":{
        "title": "DIE SCHULLAUFBAHN",
        "content":[
            "<p>das sind Prozesse und Einwirkungen zwecks ändern Menschen, vorerst Kindern und Jugendlichen zweckmäßig zur Ideale und erzieherische Ziele herrschende in die Gesellschaft</p>",
            "<p>In 2020 die Schullaufbahn der Klimakatastrophe war abgesehen. In Curriculum waren keine gediegene Informationen auf dem Klima. [1] Fürderhin, an offizinale e-lernen Plattform hat ein Material negieren Menschen Einfluss an Klima ausgekommt, [2] also dort war gesagt dass, Klimakrise hat gute Folgen (!), während ignorieren alle Flurschaden. Die Lerner müssten sich um die Bildung sorgen - der Schüler und die Schülerinnen - nicht die Lehrer. Die Pandemie erleichtern nehmen in unabhängig organisiert Vorträge teil. Nächste mal die Qualität des ausrichtende Wissen hat von die Individuell Anstrengung, nicht das Gut geplant Ausbildungssystem abhängt.</p>",
            "<p><b>Aber es hat zu die Wendung erreichen.</b></p>",
            "<p class=\"p-2040\">In diesem Jahr der Jahrgang 2021 hat die Abitur geschrieben, Personen, die sind von Anfang an den Spirit die Sorgfalt um das Klima und die Erde aufgewachsen. In seine Bildung, die Lehrerschaft, für die die Klimakatastrophe die signifikant Herausforderung nicht nur die Konzeption aus Fachartikel ist, hat die Große Rolle gespielt. Jedes Jahr polnische Universitäten lehren Hunderter Lehrer und Wissenschaftler, bereitet den Wissenschaft mit Passion zu weitersagen und die Kenntnisse erweitern. Polnische Bildungseinrichtungen haben sich ein Ziel gestellt - sich für die Prävention den Klimawechsel und die Anpassung zu ihnen einsetzen. Die Kostenseite werden an die Ökoentwicklung und Technologien, die helfen der Wandlung die Wirtschaft ausgeben. Das Hochschulwesen gibt den Ton und das Tempo an und die Gesellschaft ist stolz auf polnische Wissenschaft.</p>"
        ]
    },
    "dreams":{
        "title": "SECHS ERFÜLLUNGEN VON TRÄUMEN",
        "content": [
           "<ol><li>In 2040 die Klimapolitik ist bewirtschaftet in Anlehnung an Aktuell und immer wieder aktualisiert Wissenschaftsposition. Heutzutage am wichtigsten für uns ist ihre vorbringen in den neuesten Berichte der Intergovernmental Panel on Climate Change (IPCC) erwählt aus dem Vereinten Nationen.</li><li>Die polnische Regierung lange her hat an der Klimakatastrophe erkennt durch erklären Stand der Klimakrise. In Meinung die Amtsgewalt Klimakrise konnte nicht die Sache der Ideologische Streite sein. In Ansehung von die Katastrophe wir mussten gemeinsame Stimme sprechen, über die Gliederung. </li><li>Jugendliche, die hat nach enthalten ganzheitliche und aktuelle Wissenschaft über das Gewerk der Klimakrise in Curriculum an alle Stufen der Schule geruft, haben die Wandeln erlebt. Obligatorische Schulungen für Lehrer im Hinblick auf das waren beteuert. Geboren in 2021 - diese Jahre Schulabgänger - seit Kindergarten haben über Klima gelernt, ebenfalls dank die Handlung der Kommunalverband, dessen haben alle mögliche Handlungen aufgenommen. </li><li>Die Verantwortung für informieren die Gesellschaft um gefarnisse mit Klimakrise anverwandt sind die Medien verantwortlich. Es gibt keine wichtiger Thema als Klimaschutzen und die Anpassung für Klimawechseln. Journalist und Journalistin nutzen die Sprache auf die Ernsthaftigkeit des Problem verweisen.</li><li>Das Parlament die Polen Republik hat expertische und selbständige Klima Conseil, der sollte die Strategie an Nettonull  2040 erreichen und ihre Leistung kontrollieren, auserwählt. Dieses Gesetz war breit diskutiert und endlich es hat die Zustimmung den Naturraum und die Gesellschaft (nach transparent Beratung) bekommen.</li><li>Jugendliche in Polen und weltweit haben für Klima protestiert. Sie haben nicht nur um das Bedürfnis der Müll reduzieren oder die Biodiversität schützen, sondern auch um das Bedürfnis die Gerechte Transformation durchführen der schwere Systemwechsel, alarmiert. Die Obrigkeit haben an alle Führungsebene sofort Aktionen aufgenommen. Dank dessen heute, in November 2040 wir sind Zeugen die gerechte Transformation der Wirtschaft, zwecks reduktion die Emission von Treibhausgase. Systemwechseln, die sind stattgefunden, waren mit erfassen die Rechte und Bedürfnisse alle, die die Folgen der Klimakrise heimsuchen - Besonders Leuten die Arbeiten in der Energiesektor, der Agrarsektor, der Industriesektor und der Verkehr ausgeführt.</li></ol>",
       "<p><b>Das ist gerechtig 2040. Polen kann geradeso sehen, aber wir müssen handeln, um das zu erreichen.</b></p>",
       "<p><b>Unsere Forderungen - Träume, sind noch nicht realisiert, aber wir kämpfen immer noch  für sie - mehr an unsere Website <a href=\"https://www.msk.earth/postulaty\">msk.earth</a>.</b></p>"
        ]
    },
    "contact":{
        "title": "KONTAKT"
    },
    "bibliography":{
        "title": "Bibliographie"
    }
}