{
    "siteTitle": "RIGHTEOUS 2040",
    "menu": {
        "start": "start",
        "tale": "tale",
        "dict": "dictionary",
        "neutrality": "neutrality",
        "law": "rule of law",
        "transformation": "transformation",
        "energetics": "energetics",
        "education": "education",
        "dreams": "dreams",
        "contact": "contact"
    },
    "start": {
        "subtitle": "IT WILL NOT LOOK SO GREAT, UNLESS WE -FINALLY- ACT ACCORDINGLY",
        "annotation":
            "A tale, on how Poland can look like in 20 years"
    },
    "tale":{
        "title": "ONCE UPON A TIME, IN A COUNTRY FULL OF  DENSE FORESTS AND PRISTINE RIVERS",
        "content":[
            "<p>It’s the year 2040, Poland’s economy managed to adapt to climate change really well. <span class=\"slogan\">Nobody has been left out during the process of transformation</span>,during which we reached climate neutrality. All of the economic changes have been carried out rightfully. People working in non-sustainable economy sectors are being helped, in order to requalify and gain new skills. The government makes sure nobody has to look for a job on their own, there are many new workplaces in the renewable energy sources sector. Thanks to that, not only is 2040’s Poland <span class=\"slogan\">Polską bez węgla</span>, but also its citizens can say proudly, that  <span class=\"slogan\"> they are powered by green energy</span>. </p>",
            "<p>New solutions are introduced steadily, as well as technical improvements, because we all <span class=\"slogan\">he citizens know that the change given once, will not last forever, so they are open to any new advancements, as long as they are implemented in a righteous manner. Each adjustment to the changing setting is covered by legal regulations, ensuring the adequate protection of natural and social goods. Such a state of affairs remains possible, because the government has been dealing with the climate catastrophe and education seriously since the year 2021. Polish core curriculum undertakes the issues of climate change from the start of one’s education. The range of information is suitable for the age and education stage. There is psychological help provided for all those, who can’t deal with the climate change issues on their own.Scientists are being listened to and respected, thus their opinions and conclusions are of utmost importance. There are also less scientific matters, in which the citizens decide on what’s most essential - largely during the citizens’ assemblies. The government works with both scientists and citizens, fulfilling their requests by introducing suitable laws and orders. <span class=\"slogan\">We live in a green era</span> and although climate has not yet been “fixed”, it became a priority in all actions. It is not a bone of contention anymore, what’s more, climate has the ability to connect like minded people in a fight for a better future. They all know that only by acting abreast, can we see the desired effects: lowering people's impact on climate and not letting the situation to worsen.</p>",
            "<h2>AND THEY ALL LIVED GREEN AND RIGHTEOUS EVER AFTER.</h2>"
        ]
    },
    "dict":{
        "title": "IMPORTANT TERMS GLOSSARY"
    },
    "neutrality":{
        "title": "CLIMATE NEUTRALITY",
        "content": [
           "<p>a target, that must be reached in order to avoid the climate catastrophe. It’s a state, in which the greenhouse gas’ emissions, coming from every economy sector (not only energy production, but also industry, transport, construction) are reduced to a minimum and the non-reducible emissions are being offset by climate-friendly solutions and also thanks to better protection of limited natural resources.</p>",
           "<p>In 2020 the target was being moved too many times, Poland was the least climate-friendly country in the European Union. Most of polish politicians were ignoring the scientific facts and conclusions, taking the climate issues off the agenda.</p>",
           "<p><b>But, to the observers’ surprise, there was a place for climate action in polish politics</b></p>",
           "<p class=\"p-2040\">We’re on our way to reaching full climate neutrality, because we have not been burning coal for 10 years now. We also know that not only is the non-emission economy crucial, but also is carbon sequestration.  Our actions are led by a solicitude, aimed at limited natural goods. We increase the forest area, allowing the trees to absorb carbon dioxide. We also care for our swamps and peat bogs, which store water. In brief - climate change adaptation and mitigation go hand in hand.</p>"
        ]
    },
    "law":{
        "title": "RULE OF LAW",
        "content": [
            "<p>is  a broadly understood lawmaking and obeying it later on. Rule of law protects people, as well as natural goods.</p>",
            "<p>In the year 2020, but also in previous years, many polish citizens didn’t feel safe or cared for in Poland. The law wasn’t being respected the way it should have been. People were protesting on the streets, to speak and to act for their rights. Nor were the polish people safe, nor the natural goods. Many ill-considered plans were being implemented, while the society was on the streets or fighting for a different cause. Due to such actions, many of the ecosystems have been destroyed forever.</p>",
            "<p><b>But our voices were finally heard by the decision makers.</b></p>",
            "<p class=\"p-2040\">Thanks to clearly stated and well obeyed regulations the actions undertaken during the righteous transformation are people-oriented. When a bad effect occurs, the citizens are not the ones to suffer. Help is guaranteed by law, so all the abnormalities can be executed by judges. It ensures citizens’ safety. Protection of natural resources allows effective actions, aimed at reduction of negative climate change effects. Natural resources are under lawful control. <br><br>Poland is a country for everyone. The rights of all society groups are equally respected. What’s more, each person can receive legal assistance if needed. We’re finally a society, where everyone feels safe and well. Nobody has been left out during the changes in economic sectors, lawmaking or energy production. </p>"
        ]
    },
    "transformation":{
        "title": "TRANSFORMATION",
        "content": [
            "<p>is a process of changing high-carbon economy for a zero-carbon one. It relies on phasing out coal use and is conducted with people-oriented perspective: with all the rights and needs in mind. Especially important is taking the future generations, working in power engineering, agriculture, industry and transport under consideration.</p>",
            "<p>People, working in fields, which can no longer prosper because of climate change, can’t be left out to face the hazard of losing their job and livelihood. The responsibility is on the government's side, which should provide people with adequate, new workplaces.</p>",
            "<p>In December 2020, Polish Prime Minister did not veto the European Union’s budget at the Summit of the European Council. The climate budget has been adopted, including to carry out the righteous transformation. Unfortunately, no serious talk about economic changes in Poland was undertaken. Coal mines’ closure was not considered. Nothing indicated that people employed in coal mining, agriculture, industry and transport would receive support in retraining to sectors of the economy less exposed to the effects of the climate catastrophe.</p>",
            "<p><b>But the policy shifted and appropriate action was finally taken.</b></p>",
            "<p class=\"p-2040\">Currently, the problem of reclassification does not exist. Each person employed in a climate unfriendly sector was given adequate help in acquiring new professional competences and safer workplaces. The government has developed a working system that provides steady employment. When the constantly changing climatic and social situation forces retraining, we know how to proceed. The assistance is regulated by law and is provided well in advance.</p>"
        ]
    },
    "energetics":{
        "title": "POWER ENGINEERING",
        "content":[
            "<p>is a human activity which transforms the energy found in nature into such forms (e.g. electricity, heat energy) that humanity can use for its purposes.</p>",
            "<p>In 2020, Polish energy was based on sources that were destructive to the climate. More than 80% [1] of electricity was generated using fossil fuels such as coal, natural gas and oil. Even the production of hydrogen was mainly done from natural gas [2] - this was also a process that emitted greenhouse gases into the atmosphere. The first electric buses appeared, but this did not change the situation, because the electricity that powered them came from high-carbon sources.</p>",
            "<p><b>But then our governors took the scientific facts under consideration and radically changed the course of action.</b></p>",
            "<p class=\"p-2040\"> Currently, we have a zero-carbon energy sector. Using coal and natural gas in power plants is definitely a thing of the past. We have not been able to entirely eliminate methane and carbon dioxide emissions from certain processes, but we offset such problems thanks to carbon capture technologies [3]. Nature has turned out to be a technology ally - reconstructed swamps also store carbon [4]. Microorganisms that naturally produce hydrogen [5] have been refined by our biotechnologists. Today nobody thinks about using natural gas for energy production.</p>",
            "<p><b>The state and the private sector both were able to make responsible decisions in time and provided us with a good present.</b></p>"
        ]
    },
    "education":{
        "title": "EDUCATION",
        "content":[
            "<p>is a set of processes and influences aimed at changing people, especially children and adolescents, according to the ideals and educational goals prevailing in a given society.</p>",
            "<p>In 2020, education did not include the risk of a climate disaster, it was difficult to find current and  reliable information about climate change in the basic curriculum. What's more, a video that denied the fatal impact of humans on the climate was published on the official e-learning platform. It showed mostly the good (!) sides of climate change in Poland, ignoring all the bad consequences. The students - and not the educators -  had to worry about the state of education. The pandemic period allowed for participation in independently organized lessons, webinars  and lectures. Once again, the quality of the imparted knowledge depended largely on individual effort, and not on a well-planned education system.</p>",
            "<p><b>But a breakthrough happened.</b></p>",
            "<p class=\"p-2040\">This year, the high school diploma was written by the class born in 2021, people who grew up in the spirit of caring for the planet and the climate from the very beginning . The teaching staff for whom the climate catastrophe is a real challenge, not just a concept from scientific articles, played a huge role in their education. Each year, universities in Poland train hundreds of teachers and scientists, ready to pass on their knowledge with passion and broaden their scientific horizons. Polish universities have adopted the prevention and adaptation to climate change as their main goal. Financial outlays are spent on the development of research and technology supporting the righteous transformation of the economy. It is higher education setting the track and pace of activities, and the society can feel proud of the Polish scientific background.</p>"
        ]
    },
    "dreams":{
        "title": "SIX OF OUR DREAMS HAVE COME TRUE",
        "content": [
           "<ol><li>In 2040, the climate policy is conducted on the basis of the current and constantly updated scientific position. As of today, the most important thing for us is its inclusion in the latest reports of the Intergovernmental Panel on Climate Change (IPCC) established by the United Nations. </li><li>The Polish government has long recognized the climate catastrophe by declaring the state of the climate crisis. According to the decision-makers, the crisis could not be the subject of ideological disputes - in the face of the catastrophe, we had to speak with one voice, beyond divisions. </li><li>Young people demanding the inclusion of comprehensive and up-to-date knowledge about the mechanisms of the climate crisis in the core curriculum at all levels of education have experienced these changes. The teaching staff was provided with compulsory training in this field. Students born in 2021 - this year's high school graduates -  got explained from kindergarten what the climate is, also thanks to the actions of local governments, which took all possible actions within their competences.</li><li>The media took responsibility for making the polish society aware of the immediate dangers of the climate crisis. Nothing is  a more important topic than climate protection and adaptation to its changes. Journalists use adequate language that reflects the importance of the problem.</li><li>The Parliament of the Republic of Poland established an expert and independent Climate Council, whose task was to develop a strategy for achieving Poland's climate neutrality by 2040 and to control the implementation of this strategy. This act was widely discussed and finally obtained the approval of the natural environment and the social side (after maximally transparent consultations).</li><li>Young people in Poland and all over the world protested for the climate, alarming not only about the need to reduce emissions or protect diversity, but also stressing the need for fair implementation of difficult systemic changes. Authorities at the local, national and international levels have taken immediate action, thanks to which in 2040 we are witnessing a just transformation of the economy in order to reduce greenhouse gas emissions. The systemic changes that are taking place are made taking  the rights and needs of all those who are affected by their effects - especially those working in the energy, agriculture, industry and transport sectors into account.</li></ol>",
       "<p><b>This is a RIGHTEOUS 2040. Poland might look like this, but we have to act now.</b></p>",
       "<p><b>Dreams-postulates have not come true yet, but we still strive for them - more on our website <a href=\"https://www.msk.earth/postulaty\">msk.earth</a>.</b></p>"
        ]
    },
    "contact":{
        "title": "CONTACT"
    },
    "bibliography":{
        "title": "BIBLOGRAPHY"
    }
}