{
    "siteTitle": "SPRAWIEDLIWY 2040",
    "menu": {
        "start": "start",
        "tale": "bajka",
        "dict": "słowniczek",
        "neutrality": "neutralność",
        "law": "praworządność",
        "transformation": "transformacja",
        "energetics": "energetyka",
        "education": "edukacja",
        "dreams": "marzenia",
        "contact": "kontakt"
    },
    "start": {
        "subtitle": "ON TAKI NIE BĘDZIE, CHYBA, ŻE W KOŃCU ZACZNIEMY DZIAŁAĆ*",
        "annotation":
            "*w sumie my już działamy, to o Was, rządzący"
    },
    "tale":{
        "title": "ZA POSADZONYMI LASAMI, ZA CZYSTYMI RZEKAMI",
        "subtitle": "co to jest neutralność klimatyczna?",
        "content":[]
    },
    "dict":{
        "title": "SŁOWNICZEK WAŻNYCH POJĘĆ"
    },
    "neutrality":{
        "title": "NEUTRALNOŚĆ KLIMATYCZNA",
        "subtitle": "co to jest neutralność klimatyczna?",
        "content": [
            "<p>Cel, którego osiągnięcie jest konieczne dla uniknięcia katastrofy klimatycznej. Jest to sytuacja, w której do minimum zredukowane zostają wszystkie emisje gazów cieplarnianych wynikające z działalności człowieka, pochodzące ze wszystkich sektorów gospodarki (nie tylko energetyki, ale też m. in. przemysłu, transportu, budownictwa), a wszystkie pozostałe emisje CO₂ są równoważone środkami ochrony klimatu - między innymi dzięki nowym, przyjaznym klimatowi technologiom, ale także dzięki dbałości o ograniczone zasoby naturalne. Musimy zwiększyć powierzchnię lasów, absorbujących dwutlenek węgla oraz chronić mokradła, zatrzymujące w sobie wodę. W skrócie - adaptacja do skutków oraz mitygacja kryzysu klimatycznego idą ze sobą w parze.</p>",
            "<p><b>PS - tak na serio, to nic nie wskazuje na to, by to mogło mieć miejsce za 20 lat. Ale wciąż mamy nadzieję. jak możemy osiągnąć neutralność klimatyczną do 2040 roku? odsyłamy do aktualnego stanowiska nauki. naukowcy i naukowczynie znają się na tym znacznie lepiej niż uczniowie i studentki (to my, działacze i aktywistki!), którzy po prostu wiedzą, że to ważne</b></p>"
        ]
    },
    "law":{
        "title": "PRAWORZĄDNOŚĆ",
        "content": [
            "<p>Polskie prawo chroni ograniczone zasoby naturalne, a osoby decyzyjne sprawdzają efekty zapoczątkowanych działań. Decyzje w rządzie są podejmowane z szerokim  uwzględnieniem ich wpływu na klimat i środowisko Polski. Środki budżetowe w dużej części pokrywają pokrywają eliminację skutków zmian klimatu i skupione są na adaptacji Polski. Obywatele i obywatelki biorą czynny udział w formowaniu legislacji, ich głos jest na równi z głosem polityków i polityczek. W obrębie edukacji zapewniona jest systemowa opieka psychologiczna, skupiona na radzeniu sobie z lękiem przed zmianami klimatu. Polska dostosowała się do europejskich standardów, które stały się znacznie ambitniejsze niż jeszcze dwie dekady temu i wyznacza tor działania proklimatycznego dla innych państw UE. W grudniu 2020 roku premier Morawiecki w końcu, po latach ignorowania, podjął odpowiedzialne decyzje, zgodne z wykładnią naukową oraz stanowiskiem ruchów i organizacji klimatycznych, co stało się sensacją XXI wieku i na zawsze zmieniło bieg historii.</p>",
            "<p><b>(PS - to nie jest prawda. ale Panie Premierze, patrzymy Panu na ręce. Czas wywiązać się ze zobowiązań złożonych podczas szczytu Rady Europejskiej w grudniu 2020)</b></p>"
        ]
    },
    "transformation":{
        "title": "TRANSFORMACJA",
        "subtitle": "czym jest sprawiedliwa transformacja?",
        "content": [
            "<p> to proces zmiany gospodarki wyskoemisyjnej na zeroemisyjną, polegający na odejściu od szkodliwych dla ludzi i klimatu technologii, który powinien przebiegać z udziałem oraz uwzględnieniem praw i potrzeb wszystkich, których dotkną jej skutki. Szczególnie zależy na wzięciu pod uwagę przyszłości osób zatrudnionych w sektorach energetyki, rolnictwa, przemysłu i transportu. </p>",
        "<p>Ludzie zatrudnieni w  sektorach, które nie mogą już dłużej funkcjonować ze względu na kryzys klimatyczny, nie powinni zostać pozostawieni sami sobie, mierząc się z niebezpieczeństwem utraty pracy i źródła utrzymania. Jest to odpowiedzialność państwa, które powinno zadbać o miejsca pracy odpowiadające kompetencjom i motywacjom ludzi z transformowanych sektorów.</p>"
        ]
    },
    "energetics":{
        "title": "ENERGETYKA",
        "subtitle": "co to jest neutralność klimatyczna?",
        "content":[]
    },
    "education":{
        "title": "EDUKACJA",
        "subtitle": "co to jest neutralność klimatyczna?",
        "content":[]
    },
    "dreams":{
        "title": "Postulaty",
        "content": [
           "<ol><li>1. W 2040 roku polityka klimatyczna jest prowadzona w oparciu o aktualne i wciąż aktualizowane stanowisko nauki. Na dzień dzisiejszy, najważniejsze jest dla nas jego ujęcie w najnowszych raportach Międzynarodowego Zespołu ds. Zmian Klimatu (IPCC) powołanego przez ONZ. </li><li>2. Rząd polski już dawno uznał katastrofę klimatyczną poprzez ogłoszenie stanu kryzysu klimatycznego. Zdaniem osób decyzyjnych, kwestia kryzysu nie mogła być przedmiotem ideologicznych sporów - w obliczu katastrofy musieliśmy przecież mówić wspólnym głosem, ponad podziałami. </li><li>3. Młodzież domagająca się zawarcia kompleksowej oraz aktualnej wiedzy o mechanizmach kryzysu klimatycznego w podstawie programowej na wszystkich szczeblach edukacji doczekała się tych zmian. Kadrze nauczycielskiej zapewniono obowiązkowych szkolenia w tym zakresie  Urodzonym w 2021 roku - tegorocznym absolwentom szkół średnich - od przedszkola tłumaczono czym jest klimat również dzięki działaniom lokalnych samorządów, które podjęły wszelkie możliwe w ramach swoich kompetencji działania. </li><li>4. Media wzięły na siebie odpowiedzialność za uświadamianie społeczeństwa o bezpośrednich zagrożeniach związanych z kryzysem klimatycznym. Nie ma ważniejszego tematu od ochrony klimatu i adaptacji do jego zmian. Dziennikarze i dziennikarki posługują się językiem odzwierciedlającym wagę problemu.</li><li>5. Parlament RP powołał ekspercką i niezależną Radę Klimatyczną, której zadaniem było opracowanie strategii osiągnięcia neutralności klimatycznej Polski do roku 2040 oraz kontrola realizacji tej strategii. Ustawa ta była szeroko dyskutowana i ostatecznie uzyskała aprobatę środowiska naturalnego oraz strony społecznej (po maksymalnie transparentnych konsultacjach).</li><li>6. Młodzi ludzie w Polsce i na całym świecie protestowali dla klimatu alarmując nie tylko o potrzebie redukcji emisji, czy ochronie różnorodności, ale także podkreślając potrzebę sprawiedliwego przeprowadzania trudnych zmian systemowych. Władze na szczeblach lokalnym, ogólnopolskim i międzynarodowym podjęły natychmiastowe działania, dzięki którym w listopadzie 2040 roku jesteśmy świadkami sprawiedliwej transformacji gospodarki w celu redukcji emisji gazów cieplarnianych. Zmiany systemowe, które mają miejsce, są dokonywane z uwzględnieniem praw i potrzeb wszystkich, których dotykają ich skutki - szczególnie osób zatrudnionych w sektorach energetyki, rolnictwa, przemysłu i transportu.</li></ol>",
           "<p><b>Taki scenariusz wygląda w porządku. Niestety, nasi rządzący nie zajmują się naszą przyszłością w ogóle, a jeśli już się nią zajmują - robią to zbyt powierzchownie. </b></p>",
            "<p><b>Ta treść wydaje Ci się znajoma? Spoko, nam także, bo często ją powtarzamy w mediach, rozmowach, piszemy  na banerach, w social mediach, krzyczymy na protestach. Apelujemy o to do decydentów od dawna.  To <a href=\"https://msk.earth/postulaty\">postulaty Młodzieżowego Strajku Klimatycznego</b></p>"
        ]
    }
}