{
    "siteTitle": "Справедливый 2040",
    "menu": {
        "start": "старт",
        "tale": "сказка",
        "dict": "СЛОВАРь",
        "neutrality": "НЕЙТРАЛЬНОСТЬ",
        "law": "ПРАВОПОРЯДОК",
        "transformation": "ТРАНСФОРМАЦИЯ",
        "energetics": "ЭНЕРГЕТИКА",
        "education": "ОБРАЗОВАНИЕ",
        "dreams": "мечты",
        "contact": "контакт"
    },
    "start": {
        "subtitle": "Он таким не будет, если мы не начнем действовать",
        "annotation":
            "Рассказ о том, как может выглядеть Польша через 20 лет"
    },
    "tale":{
        "title": "За посаженными лесами, за чистыми реками",
        "content":[
            "<p>Год 2040. Польша очень хорошо справилась с адаптацией экономики к изменениям климата. <span class=\"slogan\">Никто не остался незамеченным во время трансформации</span>, благодаря которой мы достигли климатической нейтральности. Все изменения в экономике были проведены справедливо. Люди, работающие в условиях вредных для климата, получили помощь в переквалификации. Правительство не оставило их на произвол судьбы, а предоставило новые рабочие места, например при производстве возобновляемых источников энергии. Польша в 2040 году это <span class=\"slogan\">Польша без угля</span>,граждане которой гордо говорят <span class=\"slogan\">Нас питает зеленая энергия</span>. </p>",
            "<p>Постоянно внедряются новые технические улучшения и принимаются решения, потому что мы <span class=\"slogan\">Идём за наукой</span>. Все граждане знают, что изменения, внесенные один раз, не навсегда, поэтому они не против справедливо и спокойно внесенных улучшений. Каждое приспособление к новой ситуации регулируется соответствующими правовыми нормами, так что природные ресурсы и люди остаются защищенными. Такая ситуация возможна, поскольку в 2021 году правительство начало серьезно относиться как к климатической катастрофе, так и к образованию. В учебной программе тема климата обсуждается с детства. Она передается в форме согласной с возрастом. Для студентов и всех граждан, которые не могут справиться с проблемами изменения климата, предусмотрена психологическая помощь. </p>",
            "<p>В первую очередь голос за учеными, мнение которых широко уважается. Жители принимают решение по вопросом, которые не требуют знаний экспертов, и их позиция согласовывается во время собрания граждан. Правительство признает мнение и тех, и других, и вносит соответствующие изменения и законы. <span class=\"slogan\">Мы живем в зеленые времена</span>, и климат, хотя и не исправленный раз и навсегда, стал приоритетом. Это не предмет споров, он связывает людей, которые хотят работать вместе ради лучшего будущего. Они знают, что только совместные действия дадут желаемый эффект, который заключается в максимальном уменьшении последствий изменений климата и предотвращении ухудшения катастрофы.</p>",
            "<h2>И ВСЕ ЖИЛИ ЗЕЛЕНО И СПРАВЕДЛИВО.</h2>"
        ]
    },
    "dict":{
        "title": "СЛОВАРь ВАЖНЫХ ПОНЯТИЙ"
    },
    "neutrality":{
        "title": "КЛИМАТИЧЕСКАЯ НЕЙТРАЛЬНОСТЬ",
        "content": [
           "<p>это цель, необходимая для избежания климатической катастрофы. Это ситуация, когда все выбросы парниковых газов, вызванные человеческой деятельностью, уменьшаются до минимума во всех отраслях экономики (не только энергетики, а, между прочим, промышленности, транспорта, строительства), все остальные выбросы CO₂ компенсируются мерами защиты климата - в частности благодаря новым, экологически чистым технологиям, а также благодаря заботе о ограниченных природных ресурсах. </p>",
           "<p>В 2020 году эта цель отдалялась все дальше и дальше, Польша получила печально известный титул наименее климатической страны в Европейском Союзе. Большинство людей на польской политической арене игнорировали голос науки, а саму тему климата отодвигали на последний план.</p>",
           "<p class=\"p-2040\"><b>Но, к удивлению наблюдателей, в политике нашлось место для влияния на климат.</b><br><br>Мы на пути к достижению полной климатической нейтральности, потому что мы отказались от сжигания угля 10 лет назад. Мы также знаем, что важна не только нулевая эмиссия, но и химическое связывание ранее выделенных углеродных соединений. Наши действия продиктованы заботой об исчерпывающих природных ресурсах. Поэтому мы увеличиваем площадь лесов, которые поглощают углекислый газ и защищаем заболоченные участки, которые задерживают воду. Словом, адаптация к последствиям и смягчение результатов климатического кризиса идут параллельно.</p>"
        ]
    },
    "law":{
        "title": "ПРАВОПОРЯДОК",
        "content": [
            "<p>это общепризнанное принятие соответствующего закона и его дальнейшее соблюдение. Он защищает не только граждан, но и природные блага. </p>",
            "<pВ 2020 году, но также и в предыдущие годы, многие польские жители не чувствовали себя безопасно в стране. Закон не соблюдался, как должно быть. Люди выходили на улицы, чтобы выступать и бороться за свои права. Каждый человек болел за понимание и равенство. Природные блага не были должным образом защищены. С целью дальнейшего неточно продуманного инвестирования были вырублены тысячи деревьев, а сотни экосистем уничтожены. Некоторые из них невозможно восстановить.</p>",
            "<p class=\"p-2040\"><b>Но наши голоса наконец были услышаны представителями власти.</b><br><br>Благодаря четко определенным и соблюденным нормативным актам, действия, предпринятые во время Справедливой трансформации, были разработаны таким образом, чтобы люди получали соответствующую помощь. Последствия изменений в экономике не так сильно влияют на людей. Помощь оказывается законно, поэтому любой недосмотр может рассматриваться в суде. Охрана природных ресурсов позволяет эффективно действовать, способствуя уменьшению последствий климатической катастрофы. Естественные блага контролируются, и действия, связанные с ними, соответствуют науке.<br><br>В Польше есть место для всех. Права всех социальных групп уважаются одинаково. В то же время каждый человек может рассчитывать на юридическую помощь, если он в ней нуждается. Наконец мы - страна, где люди чувствуют себя хорошо и безопасно. Во время изменений в отраслях экономики, судопроизводства и энергетики никто не был упущен.</p>"
        ]
    },
    "transformation":{
        "title": "ТРАНСФОРМАЦИЯ",
        "content": [
            "<p>это процесс перехода экономики с высоким уровнем выброса углерода на экономику с нулевой эмиссией, которая заключается в отказе от вредных для человека и климата технологий, что должно проходить с участием и учетом прав и потребностей всех, кого коснутся его последствия. Это процесс перехода от высокоуглеродистой к безуглеродистой экономике. Он заключается в отказе от технологий, вредных для людей и климата, и должен осуществляться с участием и учетом прав и потребностей всех, кого коснется его влияние. Особенно важно учитывать будущее людей, занятых в энергетике, сельском хозяйстве, промышленности и транспорте. </p>",
            "<p>Людей, занятых в секторах, которые уже не способны функционировать из-за климатического кризиса, не следует оставлять одних перед риском потерять работу и средства к существованию. Это ответственность государства, которое должно обеспечивать рабочие места, соответствующие компетенции и мотивации людей из трансформированных секторов.</p>",
            "<p>В декабре 2020 года Польша не наложила вето на саммит Европейского Совета. Был принят бюджет в том числе и на осуществление климатической трансформации. К сожалению, об экономических изменениях в Польше говорилось несерьезно. Закрытие шахт длилось слишком долго. Не рассматривалась также поддержка в переквалификации людей к отраслям экономики, более устойчивых к последствиям климатической катастрофы, которые сейчас задействованы в горном деле, сельском хозяйстве, промышленности и транспорте.</p>",
            "<p class=\"p-2040\"><b>Но политика изменилась и, наконец, были приняты соответствующие меры.</b><br><br>В настоящее время проблема изменения квалификации не существует. Всем людям, занятым в отраслях экономики, подвергшимся изменениям климата, была оказана соответствующая помощь в получении новых профессиональных компетенций и более безопасных рабочих мест. Правительство разработало работающую систему, которая обеспечивает трудоустройство. Когда переменчивая климатическая и социальная ситуация вынуждает получение дополнительной переквалификации, известно, как действовать дальше, помощь регулируется законом и предоставляется заранее.</p>"
        ]
    },
    "energetics":{
        "title": "ЭНЕРГЕТИКА",
        "content":[
            "<p>это деятельность человека, которая преобразует энергию в природе в такие формы (например, электричество, тепловую энергию), которые человечество может использовать в своих целях.</p>",
            "<p>В 2020 году польская энергетика опиралась на источники, разрушающие климат. Более 80% [1] электроэнергии было произведено с использованием горючих полезных ископаемых, таких как уголь, природный газ и нефть. Даже производство водорода в основном осуществлялось из природного газа [2] - это был процесс, который приводил к выбросу парниковых газов в атмосферу. Появились первые электробусы, но это не изменило ситуации, поскольку электроэнергия, которая их питала, поступала из источников с высокой эмиссией.</p>",
            "<p class=\"p-2040\"><b>Но тогда наша власть прислушалась к науке и радикально поменяла направление.</b><br><br>В настоящее время наш энергетический сектор имеет нулевые выбросы. Уголь и природный газ на электростанциях остались в прошлом. Нам не удалось устранить выбросы метана и углекислого газа в результате некоторых процессов, но это не проблема благодаря их улавливанию из атмосферы [3]. Природа оказалась союзником технологий - реконструированные болота накапливают в себе углерод [4]. Наши биотехнологи усовершенствовали микроорганизмы, которые естественным образом производят водород [5]. Сегодня никто не думает использовать для этого природный газ.<br><br><b>Государство и частный сектор вовремя приняли ответственные решения и подарили нам хорошее настоящее..</b></p>"
        ]
    },
    "education":{
        "title": "ОБРАЗОВАНИЕ",
        "content":[
            "<p>это совокупность процессов и взаимодействий, направленных на изменение людей, особенно детей и подростков, в соответствии с идеалами и образовательными целями, господствующими в данном обществе.</p>",
            "<p>В 2020 году образование не учитывало риск климатической катастрофы, трудно было рассчитывать на надежную информацию о климате в учебной программе. Более того, официальная платформа электронного обучения опубликовала материал, который отрицает негативное влияние людей на климат и рассказывает о хороших (!) сторонах изменения климата в Польши, игнорируя все плохие последствия. О состоянии образования приходилось беспокоиться ученикам и ученицам, а не учителям и воспитателям. Период пандемии позволил принять участие в самостоятельно организованных уроках и лекциях. Опять же, качество передаваемых знаний во многом зависела от индивидуальных усилий, а не от хорошо спланированной системы образования.</p>",
            "<p class=\"p-2040\"><b>Но случился прорыв.</b><br><br>В этом году школьные экзамены сдавали рожденные в 2021 году, люди, которые с самого начала выросли в духе заботы о планете и климате. В их образовании огромную роль сыграл преподавательский круг, для которого климатическая катастрофа является реальной проблемой, а не просто концепцией из научных статей. Ежегодно университеты Польши готовят сотни преподавателей и ученых, готовых передавать свои знания со страстью и расширять научные горизонты. Польские университеты признали своей целью предотвращение климатических изменений и адаптацию к ним. Финансы тратятся на развитие исследований и технологий, поддерживающих трансформацию экономики. Высшее образование дает ход и темп деятельности, а общество может гордиться польской наукой.</p>"
        ]
    },
    "dreams":{
        "title": "ШЕСТЬ ИСПОЛНЕННЫХ МЕЧТАНИЙ",
        "content": [
           "<ol><li>В 2040 году климатическая политика проводится на основе современной научной позиции, которая постоянно развивается. На сегодняшний день наиболее важной для нас является ее трактовка в последних докладах Межправительственной группы экспертов по изменению климата (МГЭИК), созданной ООН. </li><li>Правительство Польши уже давно признало климатическую катастрофу, объявив состояние климатического кризиса. По мнению чиновников, вопрос кризиса не мог быть предметом идеологических споров - перед лицом катастрофы нам приходилось говорить общим голосом, несмотря на разногласия. </li><li>Молодые люди, которые требуют включения всесторонних и современных знаний о механизмах климатического кризиса в учебную программу на всех уровнях образования, дождались этих изменений. Педагогическому коллективу была обеспечена обязательная подготовка в данной теме. Рожденным в 2021 году - нынешним выпускникам средних школ - объяснялось с детского сада, что такое климат, также благодаря действиям местных организаций, которые приняли все возможные действия в рамках своей компетенции.</li><li>СМИ взяли на себя ответственность за информирование общественности о непосредственной опасности климатического кризиса. Нет более важной темы, чем защита климата и адаптация к его изменениям. Журналисты говорят и пишут на языке, который отражает всю важность проблемы.</li><li>Парламент Польши создал экспертный и независимый совет по вопросам климата, задачей которого было разработать стратегию достижения климатической нейтральности Польши до 2040 года и контролирования реализации этой стратегии. Этот закон широко обсуждался и, наконец, получил одобрение природной среды и социальной стороны (после максимально прозрачных консультаций).</li><li>Молодежь в Польше и во всем мире протестовала против изменений климата, предупреждая не только о необходимости уменьшения выбросов или защиты разнообразия, но также подчеркивая необходимость справедливого внедрения сложных системных изменений. Власть на местном, национальном и международном уровнях немедленно приняла меры, благодаря которым в ноябре 2040 г. мы наблюдаем справедливую трансформацию экономики с целью уменьшения выбросов парниковых газов. Системные изменения вносятся с учетом прав и потребностей всех, кто испытывает их влияние на себе - особенно тех, кто занят в энергетике, сельском хозяйстве, промышленности и транспорте.</li></ol>",
       "<p><b>Это СПРАВЕДЛИВЫЙ 2040. Это может быть Польша, но мы должны начать действовать.</b></p>",
       "<p><b>Мечты-постулаты еще не сбылись, но мы стремимся к ним - подробнее на нашем веб-сайте <a href=\"https://www.msk.earth/postulaty\"> - msk.earth</a>.</b></p>"
        ]
    },
    "contact":{
        "title": "контакт"
    },
    "bibliography":{
        "title": "библиография"
    }
}