{
    "siteTitle": "Справедливий 2040",
    "menu": {
        "start": "почати",
        "tale": "Історія",
        "dict": "СЛОВНИЧОК",
        "neutrality": "НЕЙТРАЛЬНІСТЬ",
        "law": "ПРАВОПОРЯДОК",
        "transformation": "ТРАНСФОРМАЦІЯ",
        "energetics": "ЕНЕРГЕТИКА",
        "education": "ОСВІТА",
        "dreams": "мрії",
        "contact": "контакт"
    },
    "start": {
        "subtitle": "ВІН НЕ БУДЕ ТАКИМ, ПОКИ МИ НЕ ПОЧНЕМО ДІЯТИ",
        "annotation":
            "Історія про те, як може виглядати Польща через 20 років"
    },
    "tale":{
        "title": "ЗА ПОСАДЖЕНИМИ ЛІСАМИ, ЗА ЧИСТИМИ РІКАМИ",
        "content":[
            "<p>2040 рік, Польща дуже добре впоралася з адаптацією економіки до змін клімату. <span class=\"slogan\">Ніхто не залишився позаду трансформації</span>, завдяки якій ми досягли кліматичної нейтральності. Всі економічні зміни були проведені справедливо. Люди, які працювали в кліматично шкідливих галузях економіки, отримали допомогу в перекваліфікації. Уряд не обійшов їх увагою, надав їм робочі місця, наприклад, при виробництві відновлювальних джерел енергії. Завдяки цьому Польща в 2040 році є <span class=\"slogan\">Польщею без вугілля</span>, і її громадяни з гордістю говорять <span class=\"slogan\">нас Живить зелена енергія</span>. </p>",
            "<p>Постійно впроваджуються нові рішення і технічні удосконалення, оскільки ми <span class=\"slogan\">Слідуємо науці</span>.Всі громадяни знають, що зміни, внесені один раз, не назавжди, тому вони не проти справедливо і спокійно внесених поліпшень. Кожне пристосування до нової ситуації регулюється відповідними правовими нормами, так що природні ресурси і люди залишаються захищеними. Така ситуація можлива, оскільки в 2021 році уряд почав серйозно ставитися як до кліматичної катастрофи, так і до освіти. У навчальній програмі тема клімату обговорюється змалку. Вона передається у формі згідній з віком. Для студентів та всіх громадян, які не можуть впоратися з проблемами зміни клімату, передбачена психологічна допомога.</p>",
            "<p>В першу чергу голос за вченими, думку яких широко поважають. Мешканці приймають рішення щодо тем, які не вимагають знань експертів, і їхня позиція узгоджується під час зборів громадян. Уряд визнає думку і тих, і інших, і вносить відповідні зміни та закони. <span class=\"slogan\">Ми живемо в зелені часи</span>,  і клімат, хоча і не виправлений раз і назавжди, став пріоритетом. Це не предмет суперечок, він пов’язує людей, які хочуть працювати разом задля кращого майбутнього. Вони знають, що лише спільні дії дадуть бажаний ефект, який полягає у максимальному зменшенні наслідків змін клімату та запобіганні погіршенню катастрофи.</p>",
            "<h2>І ВСІ ЖИЛИ ЗЕЛЕНО І СПРАВЕДЛИВО.</h2>"
        ]
    },
    "dict":{
        "title": "СЛОВНИЧОК ВАЖЛИВИХ ПОНЯТЬ"
    },
    "neutrality":{
        "title": "КЛІМАТИЧНА НЕЙТРАЛЬНІСТЬ",
        "content": [
           "<p>це мета, важлива для уникнення кліматичної катастрофи. Це ситуація, коли всі викиди парникових газів, спричинені людською діяльністю, зменшуються до мінімуму в усіх галузях економіки (не тільки енергетики, але, зокрема, промисловості, транспорту, будівництва), а всі інші викиди CO₂ компенсуються заходами захисту клімату - зокрема завдяки новим, екологічно чистим технологіям, а також завдяки турботі про обмежені природні ресурси. </p>",
           "<p> У 2020 році ця мета віддалялася все далі і далі, Польща отримала сумнозвісний титул найменш кліматичної країни в Європейському Союзі. Більшість людей на польській політичній арені ігнорували голос науки, а саму тему клімату відсували на останній план.</p>",
           "<p><b>Але, на подив спостерігачів, у політиці знайшлося місце для впливу на клімат.</b></p>",
           "<p class=\"p-2040\">Ми на шляху досягнення повної кліматичної нейтральності, бо ми відмовились від спалення вугілля 10 років тому. Ми також знаємо, що важлива не тільки нульова емісія, але і з(в'язки) раніше виділених вуглецевих сполук. Наші дії продиктовані турботою про вичерпні природні ресурси. Тому ми збільшуємо площу лісів, які поглинають вуглекислий газ та захищаємо заболочені ділянки, які затримують воду. Словом, адаптація до наслідків та пом'якшення результатів кліматичної кризи йдуть паралельно.</p>"
        ]
    },
    "law":{
        "title": "ПРАВОПОРЯДОК",
        "content": [
            "<p>це загальновизнане прийняття відповідного закону та його подальше дотримання. Він захищає не тільки громадян, а й природні блага.</p>",
            "<p> У 2020 році, але також і в попередні роки, багато польських жителів не почувались безпечно в країні. Закон не дотримувався, як повинно бути. Люди виходили на вулиці, щоб виступати і боротися за свої права. Кожна людина уболівала за розуміння та рівність. Так само природні блага не були належним чином захищені. З метою подальшого неточно продуманого інвестування були вирубані тисячі дерев, а сотні екосистем знищені. Деякі з них неможливо відновити.</p>",
            "<p><b> Але наші голоси нарешті були почуті представниками влади.</b></p>",
            "<p class=\"p-2040\">Завдяки чітко визначеним та дотриманим нормативним актам, дії, вжиті, наприклад, під час справедливої трансформації, розроблені таким чином, щоб люди отримували відповідну допомогу. Наслідки змін в економіці не так сильно впливають на людей. Допомога надається законно, тому будь-який недогляд може бути примушеним до розгляду в суді. Це забезпечує почуття безпеки для громадян. Охорона природних ресурсів дозволяє ефективно діяти, сприяючи зменшенню наслідків кліматичної катастрофи. Природні блага контролюються, і дії, пов’язані з ними, відповідають науці.<br><br>У Польщі є місце для всіх. Права всіх соціальних груп поважаються однаково. Водночас кожна людина може розраховувати на юридичну допомогу, якщо вона її потребує. Нарешті ми - країна, де люди відчувають себе добре і безпечно. Під час змін у галузях економіки, судочинства та енергетики ніхто не був упущений.</p>"
        ]
    },
    "transformation":{
        "title": "ТРАНСФОРМАЦІЯ",
        "content": [
            "<p>це процес переходу економіки з високим рівнем викиду вуглецю на економіку з нульовою емісією, який полягає у відмові від шкідливих для людини і клімату технологій, що повинно проходити за участю і урахуванням прав і потреб всіх, кого торкнуться його наслідки. Це процес переходу від високовуглецевої до безвуглецевої економіки. Він полягає у відмові від технологій, шкідливих для людей та клімату, і повинен здійснюватися за участю та врахуванням прав та потреб усіх, кого торкнеться його вплив. Це особливо важливо / Особливо важливо враховувати майбутнє людей, зайнятих в енергетиці, сільському господарстві, промисловості та транспорті.</p>",
            "<p>Людей, зайнятих у секторах, які вже не здатні функціонувати через кліматичну кризу, не слід залишати самих перед ризиком втратити роботу та засоби до існування. Це відповідальність держави, яка повинна забезпечувати робочі місця, що відповідають компетенції та мотивації людей із трансформованих секторів.</p>",
            "<p> У грудні 2020 року Польща не наклала вето на Саміт Європейської Ради. Було ухвалено бюджет в тому числі й на здійснення кліматичної трансформації. На жаль, про економічні зміни в Польщі говорилося несерйозно. Закриття шахт тривало надто довго. Не розглядалася також підтримка в перекваліфікації людей до галузей економіки, більш стійких до наслідків кліматичної катастрофи, які наразі задіяні в гірництві, сільському господарстві, промисловості та транспорті.</p>",
            "<p><b>Але політика змінилася і, нарешті, було вжито відповідних заходів.</b></p>",
            "<p class=\"p-2040\"> В даний час проблема зміни кваліфікації не існує. Всім людям, зайнятим у галузях економіки, що зазнали змін клімату, була надана відповідна допомога у отриманні нових професійних компетенцій та безпечніших робочих місць. Уряд розробив працюючу систему, яка забезпечує працевлаштування. Коли кліматична та соціальна ситуація, що постійно змінюється, змушує перекваліфікуватися, відомо, як діяти далі, допомога регулюється законом і надається заздалегідь. Коли мінлива кліматична та соціальна ситуація змушує перекваліфікуватися, відомо, як діяти далі. Допомога регулюється законодавством і надається заздалегідь.</p>"
        ]
    },
    "energetics":{
        "title": "ЕНЕРГЕТИКА",
        "content":[
            "<p>це діяльність людини, що перетворює енергію в природі в такі форми (наприклад, електрику, теплову енергію), які людство може використовувати в своїх цілях.</p>",
            "<p>У 2020 році польська енергетика базувалася на джерелах, що руйнують клімат. Понад 80% [1] електроенергії було вироблено з використанням горючих корисних копалин, таких як вугілля, природний газ та нафта. Навіть виробництво водню в основному здійснювалось із природного газу [2] - це був процес, який приводив до викиду парникових газів в атмосферу. З’явилися перші електробуси, але це не змінило ситуації, оскільки електроенергія, яка їх живила, надходила з джерел з високою емісією.</p>",
            "<p><b>Але тоді наша влада прислухалася до науки і кардинально змінила курс.</b></p>",
            "<p class=\"p-2040\"> В даний час наш енергетичний сектор має нульові викиди. Вугілля та природний газ на електростанціях залишилися в минулому. Нам не вдалося усунути викиди метану та вуглекислого газу в результаті деяких процесів, але це не проблема завдяки їх уловлюванню з атмосфери [3]. Природа виявилася союзником технологій - реконструйовані болота накопичують в собі вуглець [4]. Наші біотехнологи вдосконалили мікроорганізми, які природним чином виробляють водень [5]. Сьогодні ніхто не думає використовувати для цього природний газ.</p>",
            "<p><b>Держава та приватний сектор вчасно прийняли відповідальні рішення та подарували нам хороше теперішнє.</b></p>"
        ]
    },
    "education":{
        "title": "ОСВІТА",
        "content":[
            "<p>це сукупність процесів та взаємодій, спрямованих на зміну людей, особливо дітей та підлітків, відповідно до ідеалів та освітніх цілей, що панують у даному суспільстві.</p>",
            "<p> У 2020 році освіта не враховувала ризик кліматичної катастрофи, важко було розраховувати на надійну інформацію про клімат у навчальній програмі. Більше того, офіційна платформа електронного навчання опублікувала матеріал, який заперечує негативний вплив людей на клімат та розповідає про хороші (!) сторони зміни клімату в Польщі, ігноруючи всі погані наслідки. Про стан освіти доводилося турбуватися учням та ученицям, а не вчителям і вихователям. Період пандемії дозволив взяти участь у самостійно організованих уроках та лекціях. Знову ж таки, якість переданих знань багато в чому залежала від індивідуальних зусиль, а не від добре спланованої системи освіти.</p>",
            "<p><b>Але стався прорив.</b></p>",
            "<p class=\"p-2040\"> Цього року шкільні екзамени здавали народжені в 2021 році, люди, які з самого початку виросли в дусі турботи про планету та клімат. В їх освіті величезну роль відіграло викладацьке коло, для якого кліматична катастрофа є реальною проблемою, а не просто концепцією з наукових статей. Щороку університети Польщі готують сотні викладачів та науковців, готових передавати свої знання із пристрастю та розширювати наукові горизонти. Польські університети визнали своєю метою запобігання кліматичним змінам та адаптацію до них. Фінанси витрачаються на розвиток досліджень і технологій, що підтримують трансформацію економіки. Вища освіта дає хід і темп діяльності, а суспільство може пишатися польською наукою.</p>"
        ]
    },
    "dreams":{
        "title": "ШІСТЬ ЗДІЙСНЕНИХ МРІЙ",
        "content": [
           "<ol><li>У 2040 році кліматична політика проводиться на основі сучасної наукової позиції, яка постійно розвивається. На сьогоднішній день найбільш важливим для нас є її трактування в останніх доповідях Міжурядової групи експертів з питань змін клімату(МГЕЗК), створеної ООН. </li><li>Уряд Польщі вже давно визнав кліматичну катастрофу, оголосивши стан кліматичної кризи. На думку урядовців, питання кризи не могло бути предметом ідеологічних суперечок - перед катастрофою нам доводилося говорити спільним голосом, незважаючи на розбіжності. </li><li>Молоді люди, які вимагають включення всебічних та сучасних знань про механізми кліматичної кризи в навчальну програму на всіх рівнях освіти, дочекалися цих змін. Педагогічному колективу було забезпечено обов’язкову підготовку в даній темі. Народженим у 2021 році - цьогорічним випускникам середніх шкіл - пояснювалося із дитячого садка, що таке клімат, також завдяки діям місцевих організацій, які прийняли всі можливі дії у рамках своєї компетенції.</li><li>ЗМІ взяли на себе відповідальність за інформування громадськості про безпосередню небезпеку кліматичної кризи. Немає більш важливої теми, ніж захист клімату та адаптація до його змін. Журналісти використовують мову, яка відображає всю важливість проблеми.</li><li> Парламент Польщі створив експертну та незалежну Раду з питань клімату, завданням якої було розробити стратегію досягнення кліматичної нейтральності Польщі до 2040 року та контролювання реалізації цієї стратегії. Цей закон широко обговорювався і, нарешті, отримав схвалення природного середовища та соціальної сторони (після максимально прозорих консультацій).</li><li> Молодь у Польщі та у всьому світі протестувала проти змін клімату, попереджаючи не лише про необхідність зменшення викидів або захисту різноманітності, але також наголошуючи на необхідності справедливого впровадження складних системних змін. Влада на місцевому, національному та міжнародному рівнях негайно вжила заходів, завдяки яким у листопаді 2040 р. ми спостерігаємо справедливу трансформацію економіки з метою зменшення викидів парникових газів. Системні зміни, що відбуваються, вносяться з урахуванням прав та потреб усіх, хто зазнає впливу від них - особливо тих, хто зайнятий в енергетиці, сільському господарстві, промисловості та транспорті.</li></ol>",
       "<p><b>Це СПРАВЕДЛИВИЙ 2040. Це може бути Польща, але ми повинні почати діяти.</b></p>",
       "<p><b>Мрії-постулати ще не здійснились, але ми прагнемо до них - детальніше на нашому веб-сайті - <a href=\"https://www.msk.earth/postulaty\">msk.earth</a>.</b></p>"
        ]
    },
    "contact":{
        "title": "контакт"
    },
    "bibliography":{
        "title": "бібліографія"
    }
}